<?php 
get_header();

/*
    Template Name: Privacy
*/
?>
    <main class="p-main">
        <div class="container">
            <p class="bread_crumb">
                <a href="<?php echo site_url();?>">TOP</a>&nbsp;>&nbsp
                <a href="<?php echo site_url();?>/privacy">PRIVACY POLICY</a>
            </p>
            <div class="p-privacy">
                <h1 class="p-privacy__ttl fade_bottom_ttl">
                    PRIVACY POLICY
                    <div class="ttl-underline"></div>
                </h1>
                <div class="p-privacy__section fade_bottom_content">
                    <p class="p-privacy__section-desc">
                        inochi WAKAZO Project（以下「当団体」という）は、お客様の個人情報につきましては、極めて重要な情報資産として、適法かつ公正な方法で取得を行うとともに、以下にしたがい、適切に利用、管理、保護させていただきます。この文書は、個人情報の保護に関する法律の規定にしたがい、当団体が個人情報を取り扱うにあたって、その利用目的を公表し、その取扱い等についてご説明するものです。
                    </p>
                </div>
                <div class="p-privacy__section">
                    <h3 class="p-privacy__section-ttl fade_bottom_ttl">
                        個人情報の利用目的
                    </h3>
                    <p class="p-privacy__section-desc fade_bottom_content">
                        当団体が保有するお客様の個人情報をすべて以下の目的で利用させていただきます。当団体は、ご本人のご同意を得ないで、この利用目的の達成に必要な範囲を超えてお客様の個人情報を利用いたしません。<br><br>
                        ●イベントの運営、物販、寄付、ホームページ、SNSなどへの掲載に当たり、対応を行うため。<br>
                        ●当団体が配信するメールマガジンへの登録並びに登録情報に関する電子メールでの連絡、登録情報の管理。<br>
                        ●当団体において経営上必要な各種の管理を行うため。<br>
                        なお、上記以外の目的で個人情報を利用させていただく場合は、その利用目的を明確にし、事前にご本人の同意をいただきます。<br><br>

                        当団体が保有するお客様の個人データは、お客様のご同意なしに第三者に開示・提供いたしません。ただし、以下の場合はお客様のご同意なく個人データを開示・提供することがあります。<br><br>

                        ●法令の規定に基づく場合。<br>
                        ●人の生命、身体または財産（法人の財産を含む）の保護のために必要がある場合であって、お客様のご同意を得ることが困難であるとき。<br>
                        ●公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、お客様のご同意を得ることが困難であるとき。<br>
                        ●国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様のご同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。<br>
                    </p>
                </div>
                <div class="p-privacy__section fade_bottom_content">
                <h3 class="p-privacy__section-ttl fade_bottom_ttl">
                    個人情報の取得
                </h3>
                <p class="p-privacy__section-desc fade_bottom_content">
                    個人情報は、個人情報を当団体ホームページ、SNSやイベント開催時に書面に明示する利用目的の範囲内において、ご本人から直接取得する方法により、適法かつ公正な手段で取得を行います。<br><br>

                    ■法令の遵守<br>
                    当団体は、個人情報を保護し、その安全性を実現するためには、すべての役職員が個人情報の取扱いに関する法令およびその他規範を周知し、これを遵守することが必要であることを認識し、その徹底をはかります。<br><br>

                    ■個人データの保護・管理<br>
                    当団体では、お客様の個人データの管理にあたっては、適切な管理を行うとともに、外部への流出の防止のために最大限の注意を払っています。また、外部からの不正アクセス、紛失、破壊、改ざんなどの危険に対しては、適切かつ合理的なレベルの安全対策を実施しています。<br><br>

                    ■保有個人データの開示・訂正等・利用停止等
                    保有個人データの開示<br>
                    お客様は当団体に対して当団体が有しているお客様ご自身の保有個人データをお客様に開示するよう求めることができます。お客様からご自身に関する保有個人データの開示を求められた場合、当団体は法令に基づき遅滞なく適切に対応します。<br>
                    保有個人データの訂正等<br>
                    開示した結果、当該保有個人データに誤りがある場合は、お客様は当団体に対して当該保有個人データの訂正、追加または削除（以下「訂正等」という）を求めることができます。お客様からご自身に関する保有個人データの訂正等を求められた場合、当団体は法令に基づき遅滞なく適切に対応します。<br>
                    保有個人データの利用停止等<br>
                    お客様から以下の理由によって、当団体が有しているお客様ご自身の保有個人データの利用の停止、消去および第三者への提供の停止(以下「利用停止等」という)を求められた場合、その求めに正当な理由があると判明したときは、当団体は法令に基づき遅滞なく適切に対応します。<br>
                    ●当団体が有しているお客様ご自身の保有個人データを、当団体が目的外利用している<br>
                    ●当団体が有しているお客様ご自身の保有個人データが適正かつ適法な手段により取得されたものではない<br>
                    ●当団体が有しているお客様ご自身の保有個人データが、上記「個人データの第三者提供」に違反している<br>
                    保有個人データの開示・訂正等・利用停止等のご依頼に対しましては、当団体所定の「ご本人確認」の手続きを取らせていただいた上で、当団体所定のお申し出のお手続きをお願いすることになります。また、手数料のお支払いをお願いすることもございます。手続き・手数料については「個人情報お問い合わせ窓口」までお問い合わせください。<br><br>

                    ■共同利用<br>
                    当団体は、業務提携先団体等と共同開催するセミナーやフォーラムの実施などにおいて、個人情報を共同利用する場合があります。その場合、あらかじめ利用目的、データ項目、利用者の範囲および管理責任者を明確にし、通知または公表します。<br>

                </p>
                </div>
                <div class="p-privacy__section">
                    <h3 class="p-privacy__section-ttl fade_bottom_ttl">
                        個人情報お問い合わせ窓口
                    </h3>
                    <p class="p-privacy__section-desc fade_bottom_content">
                        一般社団法人inochi未来プロジェクト<br>
                        〒550-0011<br>
                        大阪市西区阿波座1-5-12　ACDC;02-3A<br>
                        TEL: 06-6556-6799　FAX: 06-6531-5085<br>
                    </p>
                </div>
            </div>
        </div>
    </main>
<?php 
get_footer();
?>